{
  "timezone": "Europe/Moscow",
  "posts": [
    {
      "day": 1,
      "title": "Осознание проблемы",
      "text_html": "Сформулируйте несколькими предложениями проблему, которую вы хотите решить в своем дворе, школе или городе.\nБез решений, только проблему, вашу боль.\n\n<b>Пример:</b> «Дети 11-14 лет в вашем населенном пункте после школы предоставлены сами себе, им некуда пойти кроме подъездов»."
    },
    {
      "day": 2,
      "title": "Герой истории",
      "text_html": "Опишите портрет человека (вымышленного), которому вы хотите помочь.\nИмя, возраст, чем живет, что чувствует из-за проблемы.\n\n<b>Пример:</b> «Вася, 12 лет, любит роботов, кататься на велосипеде, но ему скучно одному дома, пока родители на работе»."
    },
    {
      "day": 27,
      "title": "Отзыв",
      "text_html": "Получите одну короткую письменную рекомендацию (хоть в мессенджере) от человека, который поддерживает вашу идею (директор школы, родитель)."
    },
    {
      "day": 28,
      "title": "Обратная связь",
      "text_html": "Придумайте 3 вопроса для сбора обратной связи от участников вашего будущего проекта."
    },
    {
      "day": 29,
      "title": "План «Б»",
      "text_html": "Если вы не выиграете грант, что вы сможете сделать силами сообщества (хотя бы одно действие/мероприятие)?\n\n<b>Пример:</b> «Провести один пробный мастер-класс»."
    },
    {
      "day": 30,
      "title": "Письмо себе",
      "text_html": "Напишите текстовое письмо:\n«Дорогой я, который неделю назад сомневался, стоит ли участвовать в этом марафоне... Расскажи себе о 3 главных инсайтах, которые у тебя появились благодаря участию в челлендже и о самом большом страхе, который рассеялся».\n\nДай оценку по 10-балльной шкале чат-боту и акции «30 дней для заявки».\n\nПоздравляем! Вы только что совершили переход из «родителя с идеей» в «родителя-заявителя».\nЭто интересная роль: у вас появились новые умения и навыки, а главное — отличная разработанная идея!\nКакой бы ни был результат, вы уже создали самое главное — план, команду и веру в возможность изменений.\nТеперь вы не просто критики, вы — проектировщики.\nПервые шаги к реализации можно начинать уже сейчас.\nОсталось найти подходящий грантовый конкурс и заполнить заявку по структуре грантодателя.\n\nГордимся вами! Так держать!"
    }
  ]
}
